<!DOCTYPE html>
<html>
  <head>
    <title>
      Tatai - Share your iwi
    </title>

    <link rel="stylesheet" href="assets/css/main.css">
  </head>
  <body>
    <header>
      
    </header>

    <main>
      <section>
        <div>
          <h1>Nau mai ki Tatai</h1>
          <p>
            T&amacr;tai is a place where M&amacr;ori can share iwi affiliations, with iwi, and the Ministry of Health, to make a positive difference today, and for future generations. It is a data collection tool that will provide iwi with much better health information.
          </p>
          <p>
            Sharing your iwi affiliations is a way to ensure we, as M&amacr;ori, are contributing to worthwhile and high-quality datasets about iwi, for iwi. T&amacr;tai has been created in partnership with M&amacr;ori, for M&amacr;ori.
          </p>
        </div>

        <nav>
          <button><a href="#">Get started</a></button>
        </nav>
      </section>

      <section>
        <div>
          <img src="assets/img/GuyWithKid.png">
        </div>
  
        <div>
          <h2>About</h2>
          <p>
            The Government has struggled to provide iwi with high quality health information about their people, but knows that needs to change.
          </p>
          <p>
            With good health information iwi can influence and advocate for a health system that keeps people healthy and supports us all to deliver greater equity for M&amacr;ori.
          </p>
          <p>
            With good health information iwi can make data informed decisions around how to invest in the wellbeing of iwi, hap&umacr; and wh&amacr;nau.
          </p>
          <p>
            Sharing your iwi affiliations with us contributes to a dataset that can be used to maximise our potential as M&amacr;ori.
          </p>
          <p>
            The need for data that is reliable, timely, relevant, available and accessible for M&amacr;ori and iwi has never been so important.
          </p>
          <p>
            The information that is collected will be provided to iwi to help inform and strengthen iwi strategies, and progress towards their self-determined vision and outcomes. The government will also use it to support more equitable health outcomes for M&amacr;ori.
          </p>
          <p>
            It is also an opportunity for iwi to connect you and other people who share a similar whakapapa and iwi and get a better understanding of where they are across Aotearoa.
          </p>
        </div>

        <div>
          <h2>Iwi affiliation data could help the younger generation know where they are from and aid in the reclamation of culture that we are already seeing.</h2>
          <h3>- M&amacr;ori participant in T&amacr;tai research</h3>
        </div>
      </section>

      <section>
        <div>
          <h2>Benefits</h2>
          <div>
            <div>
              <h3>Strengthen Datasets about M&amacr;ori</h3>
              <p>
                This is an opportunity to contribute your iwi information to a dataset about the population and growth of your iwi.
              </p>
              <p>
                With the collection of this data iwi can use the information as a tool to understand iwi population status and better understand where M&amacr;ori, iwi, hap&umacr; and wh&amacr;nau live, so that the delivery of resources and services can be coordinated more easily and M&amacr;ori have access to services faster and more efficiently.
              </p>
            </div>
    
            <div>
              <h3>Iwi Resourcing</h3>
              <p>
                We know that there is a greater need to ensure that iwi are adequately resourced to provide greater opportunities for what M&amacr;ori can be empowered to do and how iwi can be better supported.
              </p>
              <p>
                Collecting and updating iwi affiliation data will enable iwi to have more quality data to plan where to put resources and develop programmes, services and interventions by M&amacr;ori, for M&amacr;ori.
              </p>
            </div>
    
            <div>
              <h3>Future Outcomes</h3>
              <p>
                Contributing to this kaupapa gives your iwi better information to plan ahead and it will help M&amacr;ori have the autonomy to implement initiatives, processes, and address areas of need & concern as defined, and as witnessed by iwi.
              </p>
              <p>
                It is a way to raise the levels of equity and development for our people, and address areas of need.
              </p>
            </div>
    
          </div>
        </div>

        <div>
          <div>
            <img src="assets/img/WomanandOldMan.png">
          </div>
    
          <div>
            <h2>If we are to determine our destiny (an expression of tino rangatiratanga) having such crucial info on our health and well being will assist us to address real areas of priority.</h2>
            <h3>- M&amacr;ori participant in T&amacr;tai research</h3>
          </div>
          
        </div>
      </section>

      <section>
        <div>
          <div>
            <img src="assets/img/GrahamTipene.png">
    
            <h2>Graham Tipene</h2>
            <h3>Ng&amacr;ti Wh&amacr;tua, Ng&amacr;ti Hine, Ng&amacr;ti Kahu, Ng&amacr;ti Manu, Ng&amacr;ti Haua</h3>
            <p>
              Graham (Kaiarahi) and the designers from T&amacr;tou were instrumental in building the design of T&amacr;tai alongside Alphero (Digital team). There were a number of w&amacr;nanga held with the Ministry of Health, Alphero and T&amacr;tou team members to explore the narrative and the kaupapa of iwi Affiliation.
            </p>
            <p>
              As a result of these w&amacr;nanga, Graham provided 'wh&amacr;riki' as a design direction. His explanation:
            </p>
            <p>
              "Wh&amacr;riki is a place where we share dialogue. Wh&amacr;riki are also used to place taonga. Today our taonga is trying to collate m&amacr;tauranga/whakapapa so we can understand the needs of an iwi group. Mangopare are used to represent strength and knowledge. The fusion of the weave and mangopare represents the connecting and reconnecting, mo ake tonu atu."
            </p>
          </div>
    
          <div>
            <img src="assets/img/tapekaHenare.png">
    
            <h2>T&amacr;peka Henare</h2>
            <h3>Ng&amacr;ti Hine, Ng&amacr;puhi, Ng&amacr;i Takoto, Te Aupo&umacr;ri, Ng&amacr;ti Kahu, Ng&amacr;ti Wh&amacr;tua, Te Whakat&omacr;hea</h3>
    
            <p>
              T&amacr;peka and her wh&amacr;nau participated in the engagement process for this kaupapa. We were clear that this mahi needed to be in partnership with M&amacr;ori to ensure their stories were captured and the mahi would be inclusive of their thinking and needs.
            </p>
            <p>
              T&amacr;tou interviewed about 40 M&amacr;ori across the country during the timeframe.
            </p>
            <p>
              T&amacr;peka and her wh&amacr;nau were supportive of this kaupapa. When asked would she mind sharing her information with the Government:
            </p>
            <p>
              "Yes I don't mind. How else are they going to know I exist? The more they are aware that we "are here" it is my hope they will provide us with equal opportunity as honouring Treaty partners."
            </p>
          </div>
          
        </div>
      </section>

      <section>
        <div>
          <h2>
            P&amacr;tai
          </h2>
          <div>
            <div>
              <button>
                Who is behind the kaupapa?
              </button>
            </div>
            <div>
              <button>
                What is the background of the name, T&amacr;tai?
              </button>
            </div>
            <div>
              <button>
                Who is collecting my data?
              </button>
            </div>
            <div>
              <button>
                Why are you collecting it?
              </button>
              <div>
              <button>
                What is the background of the name, Tatai?
              </button>
            </div>
            <div>
              <button>
                How will my data be used?
              </button>
            </div>
            <div>
              <button>
                Will you share this data with my iwi?
              </button>
            </div>
            <div>
              <button>
                Who owns my iwi affiliation information, and can I update it?
              </button>
            </div>
            <div>
              <button>
                What if I am unsure or don't know the name of my iwi?
              </button>
            </div>
            <div>
              <button>
                How is the safety of the data being managed?
              </button>
            </div>
            <div>
              <button>
                How des T&amacr;tai connect or reconnect?
              </button>
            </div>
            </div>
          </div>
        </div>

        <div>
          <h2>
            It needs to be used to help our people do better and meet the aspirations of local iwi/hap&umacr;. It also could give an insight to wh&amacr;nau who live away who could possibly be re-connected.
          </h2>
          <h3>
            - M&amacr;ori participant in T&amacr;tai research
          </h3>
        </div>
      </section>
    </main>

    <footer>
      <section>
        <div>
          <ul>
            <li>Terms of Use</li>
            <li>Privacy Policy</li>
          </ul>
        </div>
      </section>
    </footer>
  </body>
</html>